Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#anu#} mit Freudenbezeugung empfangen oder begleiten, zujubeln, zujauchzen; mit dem acc.: {#(savitA) re\BErude^tyanuma\dyamA^naH#} ṚV. 7,63,3. 10,98,8. {#jaya^nta\M tvAnu de\vA ma^dantu#} 6,75,18. {#tvAM SarDo^ mada\tyanu\ mAru^tam#} 8,15,9. 9,8,4. 5,36,2. 6,18,14. 7,18,12. {#anu\ hi tvA^ su\taM so^ma\ madA^masi#} 9,110,2. {#ye tvA^ nU\nama^nu\mada^nti\ viprA^H#} 3,47,4. 1,103,7. 162,7. 4,17,5. 38,3. {#taM no devA anumadantu yajYam#} TBR. 3,1,1,14 in Z. f. d. K. d. M. 7,270. {#ama^nda\nnindra\manu\ dAti^vArAH#} ṚV. 3,51,9. VS. 6,20. 27,8. ŚAT. BR. 2,5,4,6. 1,4,2,7. partic.: {#vi/prAnumadita#} TS. 2,5,9,1. ĀŚV. ŚR. 1,3. Statt {#anumatta#} DAŚAK. in BENF. Chr. 200,14 ist einfach {#anunmatta#} zu lesen. — Vgl. {#anumAdya#} .
ru: — {#anu#} встречать с выражением радости или сопровождать с ликованием, восклицать в знак приветствия, приветствовать радостными возгласами; с acc.: {#(savitA) re\BErude^tyanuma\dyamA^naH#} ṚV. 7,63,3. 10,98,8. {#jaya^nta\M tvAnu de\vA ma^dantu#} 6,75,18. {#tvAM SarDo^ mada\tyanu\ mAru^tam#} 8,15,9. 9,8,4. 5,36,2. 6,18,14. 7,18,12. {#anu\ hi tvA^ su\taM so^ma\ madA^masi#} 9,110,2. {#ye tvA^ nU\nama^nu\mada^nti\ viprA^H#} 3,47,4. 1,103,7. 162,7. 4,17,5. 38,3. {#taM no devA anumadantu yajYam#} TBR. 3,1,1,14 в Z. f. d. K. d. M. 7,270. {#ama^nda\nnindra\manu\ dAti^vArAH#} ṚV. 3,51,9. VS. 6,20. 27,8. ŚAT. BR. 2,5,4,6. 1,4,2,7. partic.: {#vi/prAnumadita#} TS. 2,5,9,1. ĀŚV. ŚR. 1,3. Вместо {#anumatta#} DAŚAK. в BENF. Chr. 200,14 следует просто читать {#anunmatta#}. — Vgl. {#anumAdya#}.

source: — {#aBini#} caus. niederwerfen, herunterwerfen: {#ketavo 'BinipAtyante#} MBH. 8,3040. {#cakarzABinipAtyArtAM gale gfhya#} R. GORR. 2,77,10.
ru: — {#aBini#} caus. бросать наземь, сбрасывать вниз: {#ketavo 'BinipAtyante#} MBH. 8,3040. {#cakarzABinipAtyArtAM gale gfhya#} R. GORR. 2,77,10.

source: 7. {#dA#}¦ mit {#ava#} Z. 7 lies {#trIRyavadAtAni vi˚#} .
ru: 7. {#dA#}¦ с {#ava#} Z. 7 читай {#trIRyavadAtAni vi˚#} .

source: — {#pravi#} umbiegen: {#SalyavAraNgam#} SUŚR. 1,101,6.
ru: — {#pravi#} изгибать, загибать: {#SalyavAraNgam#} SUŚR. 1,101,6.

source: — desid. {#vivikzati#} hineinzutreten —, hineinzugehen beabsichtigen: {#araRyam#} BHĀG. P. 1,17,43. {#agnim, vahnim#} KATHĀS. 110,6. 122,97. {#pARqavIyAmiva camUM karRamUlaM vivikzatIm#} 90,13.
ru: — desid. {#vivikzati#} намереваться вступить —, войти: {#araRyam#} BHĀG. P. 1,17,43. {#agnim, vahnim#} KATHĀS. 110,6. 122,97. {#pARqavIyAmiva camUM karRamUlaM vivikzatIm#} 90,13.

source: — {#anu#} nachher —, darauf trinken: {#etABirvA indrastftIyasavanamanvapibat#} AIT. BR. 3,38. ŚĀṄKH. ŚR. 4,21,15. SUŚR. 1,167,16. {#kalmAzAnBakzayenmaDu cAnupibet#} 377,4. 2,160,6. {#nIlAnyavAngavyapayo 'nupItAn#} 325,19. {#DAtrIPalAnAM svaramena cUrRam — lIQvAnupItvA ca payaH#} VARĀH. BṚH. S. 75,6. 8. {#maDu pItvA rasavatkaTaM nu me . anupAsyasi vAzyadUzitaM paralokopanataM jalAYjalim#} später trinken RAGH. 8,67. trinken an: {#mfgayUTAnupItAni (˚nipItAni#} SCHL.) — {#tIrTAni#} R. GORR. 2,104,5. Vgl. {#anupAna#} caus. nachher trinken lassen: {#yaTA parivizyAnupAyayet#} ŚAT. BR. 9,2,3,41.
ru: — {#anu#} пить после, затем пить: {#etABirvA indrastftIyasavanamanvapibat#} AIT. BR. 3,38. ŚĀṄKH. ŚR. 4,21,15. SUŚR. 1,167,16. {#kalmAzAnBakzayenmaDu cAnupibet#} 377,4. 2,160,6. {#nIlAnyavAngavyapayo 'nupItAn#} 325,19. {#DAtrIPalAnAM svaramena cUrRam — lIQvAnupItvA ca payaH#} VARĀH. BṚH. S. 75,6. 8. {#maDu pItvA rasavatkaTaM nu me . anupAsyasi vAzyadUzitaM paralokopanataM jalAYjalim#} пить позднее RAGH. 8,67. пить из: {#mfgayUTAnupItAni (˚nipItAni#} SCHL.) — {#tIrTAni#} R. GORR. 2,104,5. Vgl. {#anupAna#} caus. поить после: {#yaTA parivizyAnupAyayet#} ŚAT. BR. 9,2,3,41.

source: — {#atinis#} übermässig auseinanderziehen: den Svarita ṚV. PRĀT. 3,18.
ru: — {#atinis#} чрезмерно растягивать: Svarita ṚV. PRĀT. 3,18.

source: — {#prod#} anfangen toll —, wüthend zu werden: {#pronmAdyadvinDyaganDadvipa#} Inschr. in Journ. of the Am. Or. S. 7,9, Śl. 32.
ru: — {#prod#} начинать буйствовать, приходить в неистовство: {#pronmAdyadvinDyaganDadvipa#} Inschr. в Journ. of the Am. Or. S. 7,9, Śl. 32.

source: — {#A#} hinverlangen zu Jmd: {#A ma^nyeTA\mA ga^ta\M kacci\devE^H#} ṚV. 3,58,4. {#ju\hu\rA\RA ci^daSvi\nA ma^nyeTAm#} 8,26,5.
ru: — {#A#} стремиться к кому-л., тянуться к кому-л.: {#A ma^nyeTA\mA ga^ta\M kacci\devE^H#} ṚV. 3,58,4. {#ju\hu\rA\RA ci^daSvi\nA ma^nyeTAm#} 8,26,5.

source: {#gam#}¦ (vgl. {#gA#}) bildet die Special-Tempora auf viererlei Weise: I. {#ga/mati#} NAIGH. 2,14. {#(A) gamaTas; gamAtas, gamATa; (A) gamet, gameyam#} ( P. 3,1,86, Sch.); {#(anu, nis) gamAni, (anu, A) gamantu; gamam, ga/mat, gamAma, gaman#}; med. {#(sam) gamemahi, (sam) gamAmahE#} . — II. {#ga/nti#} NAIGH. 2,14. {#(A) gaTa/#} ṚV. 8,20,6; {#(A) gamyA/s#} 1,163,13. {#(A) gamyAt; (A) gahi, (A) gantu, gantam, (A) gantAm, (A) ganta/#} und {#gantana#}; 2. und 3. sg. {#agan, aganma#} ( P. 8,2,65), {#agman; gan, gman#} (aor. nach P. 2,4,80, Sch.); partic. {#gmant: aDa\ gmanto\SanA^#} (Padap.: {#gmantA^) pfcCate vA\M kada^rTA na\ A gf\ham . A ja^gmaTuH#} ṚV. 10,22,6; damit vgl. {#aDa\ gmantA\ nahu^zo\ hava^M sU\reH SrotA^ rAjAno a\mfta^sya mandrAH#} 1,122,11., wo aber ṚV. PRĀT. 8,15 und Padap. {#gmanta^#} annehmen, SĀY. {#AgacCata#} erklärt, ungeachtet der Betonung. Die Stelle ist dunkel und scheint verdorben zu sein. med. {#aganmahi#} . — III. {#jaganti#} NAIGH. 2,14. {#jagamyAm, ˚yAt, ˚yAtam, ˚yus; ajagan, ajaganta, ajagantana#} . — IV. {#ga/cCati#} (nur diese Form in der klass. Literatur) DHĀTUP. 23,13. P. 7,3,77. VOP. 8,70. — perf. {#jagama, jagAma, jaganTa#} und {#jagamiTa, jagma, jagmaTus#} u. s. w. P. 6,4,98. VOP. 8,96. {#jaganva/Ms#} und {#jagmivaMs#} P. 7,2,68. VOP. 26,134. 3,153. {#jagmu/zI#}; fut. {#gamizyati, gantA#} P. 7,2,58; aor. {#agamat#} 3,1,55. 6,4,98, Sch. ved. {#ga/nta, game/ma#}, med. {#˚agaMsta#} и {#˚gata, ˚agaMsmahi#} и {#˚agasmahi#} P. 1,2,13; prec. med. {#˚gaMsIzwa#} и {#˚gasIzwa#} ebend., ved. {#(sam) gmizIya#} . — Das med., welches die Grammatiker vom simpl. nicht erwähnen, häufig im Epos, aber auch später, sogar in ungebundener Rede, z. B. {#gacCamAna#} PAÑCAT. 265,6. — {#ga/ntum, ga/ntave#} ( P. 3,4,9, Sch.), {#ga/ntavE/, ga/maDyE; gatvA/ya#} ( P. 7,1,47, Sch.), {#gatvI/, gatvA/, ˚gamya#} und {#˚gatya#} P. 6,4,38; pass. {#(A) gAmi; gata#} P. 6,4,37. — 1) gehen, sich bewegen; hingehen; davongehen, fortgehen; kommen; von Lebendigem und Leblosem, von unvermittelter und vermittelter Bewegung: {#tena^ gacCa parasta\ram#} ṚV. 10,155,3. {#pa\raH#} AV. 3,8,4. {#Sf\to ga^cCatu su\kftA\M yatra^ lo\kaH#} 9,5,5. {#aDa\ gmanto\SanA^ pfcCate vAm#} ṚV. 10,22,6. {#aga^nma\ yatra^ prati\ranta\ Ayu^H#} 1,113,16. {#gantA^ nU\naM no 'va^sA#} 39,7. {#sA no^ duhIya\dyava^seva ga\tvI (gOH)#} 4,41,5. {#yatpa^rA\vato 'ja^gannU\taye^#} 1,130,9. 58,9. {#nU ci\ttAntsa\dyo aDva^no jagamyAt#} 104,2. ŚĀṄKH. ŚR. 3,4,9. ŚAT. BR. 1,8,3,20. 9,2,18. — {#na gacCannApi ca sTitaH#} M. 4,47. {#na gacCennApi saMviSet#} 55. 140. R. 4,8,26. {#gacCati puraH SarIraM DAvati paScAdasaMstutaM cetaH#} ŚĀK. 33. {#gacCatAM puro BavantO#} 29,1. {#tena (mArgeRa) gacCan#} M. 4,178. {#tena (paTA) gacCAmahe#} MBH. 1,4312. {#yenezwaM tena (mArgeRa) gamyatAm#} ad HIT. I,25. {#(KagAH) jagmurvihAyasA#} N. 9,14. {#gatvA gagaRenASu#} VID. 117. {#paTi gacCatA kenApi#} HIT. 4,6. {#gatvA prakfzwADvAnam#} (P. 2,3,12) N. 12,82. MBH. 3,11285. R. 2,34,31. {#anyAM gatiM gamizyAmi#} 1,58,7. DAŚ. 2,41. 43. {#yo (aDvA) 'Svena dinenEkena gamyate#} H. 1250. AK. 2,8,2,15. {#gamizye daSayojanam#} R. 5,1,41. {#na gaRasyAgrato gacCet#} HIT. I,25. {#na ca nOrgacCati sTale#} 84. {#stimitaM gantumAreBe tadA godAvarI nadI#} R. 3,52,12. {#ekAhnA — yojanaSataM gantumaSvEH#} [Page2-0667] N. 24,25. {#kiMcidgatvA#} (sc. {#aSvena#}) VID. 23. {#stokamantaraM gatvA#} (sc. {#raTena#}) ŚĀK. 8,9. {#tadArUQaSca sahasA gantuM pravavfte#} VID. 89. {#gamizye#} (hingehen) {#yatra vEdehI#} R. 5,56,29. {#Svo mayA saha gantAsi#} DAŚ. 2,35. {#SIGraM gacCAmahE vayam#} lasst uns schnell aufbrechen R. 1,62,22. {#gatvA SIGramAcakzva#} gehe und melde DAŚ. 1,41. 42. {#jagAmEkAM vane SUnye BAryAmutsfjya#} N. 10,29. {#gacCEnAmAnayeha#} 13,24. 22,1. {#jagmuryaTAgatam#} sie gingen wie sie gekommen waren R. 1,60,33. {#janitAramapi tyaktvA niHsvaM gacCanti dUrataH#} PAÑCAT. I,9. HIT. I,95. {#gatavatI vAM sahaDarmacAriRI#} ŚĀK. 57,23. {#gantumicCati#} 22,14. {#purottamAt — gacCAmo yatra gantA yuDizWiraH#} MBH. 1,5746. {#vayamadyEva gacCAmo rAmaM drazwum#} BHAṬṬ. 7,29. {#gamyatAm#} man mache sich auf PAÑCAT. 45,1. 100,10. 232,10. {#tadito gamyatAM tvayA#} VID. 165. {#tadA tu nfpatirgantA#} wird kommen MBH. 3,15312. — 2) verfliessen, vergehen (von der Zeit): {#kAle gacCati#} im Verlauf der Zeit VID. 61. {#kAvyaSAstravinodena kAlo gacCati DImatAm#} HIT. Pr. 48. {#dinezu gacCatsu#} 20,11. RAGH. 3,8. MEGH. 81. {#sA tasya Sokena jagAma rAtriH#} R. 2,75,45. — 3) gehen nach, in, zu; gelangen nach, zu; sich hineinmachen in; zu Theil werden; a) mit dem acc. P. 2,3,12. {#ya\maM ha^ ya\jYo ga^cCati#} ṚV. 10,14,13. {#sava^na\mindro^ gacCati#} 1,16,8. 5,87,9. {#gf\ham#} 10,40,3. {#asu^nItim#} 16,2. {#de\vAn#} 1,163,13. {#gi\rim#} 10,155,1. 16,3. {#gacCA\mumara^Ra\M jana^m#} AV. 5,22,12. {#diva^m#} 2,34,5. {#anta^m#} 10,7,42. {#(kfmiH) da\tAM yo maDya\M gacCa^ti#} 5,23,3. {#ru\taM ga^cCasi nizkfte#} 5,9. {#tatra^ me gacCatA\dDava^m#} 2,30,3. {#ura^H#} ṚV. 10,155,4. {#tadyaTA mahApaTa Atata uBO grAmO gacCati#} CHĀND. UP. 8,6,2. {#yaTeyaM na prAktvattaH purA vidyA brAhmaRAngacCati#} 5,3,7. {#aBayaM tvA gacCatAt#} BṚH. ĀR. UP. 4,2,4. — {#vanaM gacCet#} M. 6,3. {#mA gaNgAM mA kurUngamaH#} 8,92. {#vanena vanaM gatvA#} R. 1,1,30. {#na ca svargaM sa gacCati#} M. 3,18. 4,235. {#uttamaM sTAnam#} 2,249. {#brahmaRaH sadma SASvatam#} 244. {#yajYaM gacCenna cAvftaH#} 4,57. {#damayantyAH svayaMvaram . gatvA#} N. 6,3. {#haMsAH samutpatya vidarBAnagaman#} 1,21. {#gamizyAmi#} (sc. {#raTena) — ekAhnA — vidarBanagarIm#} 19,10. {#samIpaM puzkarasya ca . gatvA#} 7,4. 14,20. MBH. 3,16645. HIT. 27,1. {#pratIpaM gam#} Jmd entgegen gehen, sich Jmd (gen.) widersetzen ŚĀK. 93. {#gamyatAmeza dakziRasyottaro giriH#} R. 4,63,22. HIT. 80,8. {#uttamAnuttamAngacCanhInAnhInAMSca varjayan#} M. 4,245. {#gacCaDvam — rAjAnam#} MBH. 1,1789. 6375. R. 1,54,5. {#gacCaDvamenaM SaraRam#} MBH. 3,13006. {#ete gacCanti bahavaH panTAno dakziRApaTam#} 2317. 2319. P. 4,3,85. {#jAnuByAmavanIM gam#} sich auf die Knie werfen MBH. 13,935. PAÑCAT. 236,9. {#DaraRIM mUrDnA#} sich mit dem Kopfe bis zur Erde verneigen R. 3,11,6. {#tvAmapyetAdfSo BAvaH kziprameva gamizyati — dAtAramiva dakziRA#} DAŚ. 2,54. {#CadmanA caritaM yacca vrataM rakzAMsi gacCati#} M. 4,199. {#eno gacCati kartAram#} 8,19. {#tatte sarvaM Suno gacCet#} 90.
ru: {#gam#}¦ (vgl. {#gA#}) образует специальные времена (Special-Tempora) четырьмя способами: I. {#ga/mati#} NAIGH. 2,14. {#(A) gamaTas; gamAtas, gamATa; (A) gamet, gameyam#} ( P. 3,1,86, Sch.); {#(anu, nis) gamAni, (anu, A) gamantu; gamam, ga/mat, gamAma, gaman#}; med. {#(sam) gamemahi, (sam) gamAmahE#} . — II. {#ga/nti#} NAIGH. 2,14. {#(A) gaTa/#} ṚV. 8,20,6; {#(A) gamyA/s#} 1,163,13. {#(A) gamyAt; (A) gahi, (A) gantu, gantam, (A) gantAm, (A) ganta/#} и {#gantana#}; 2. и 3. sg. {#agan, aganma#} ( P. 8,2,65), {#agman; gan, gman#} (aor. по P. 2,4,80, Sch.); partic. {#gmant: aDa\ gmanto\SanA^#} (Padap.: {#gmantA^) pfcCate vA\M kada^rTA na\ A gf\ham . A ja^gmaTuH#} ṚV. 10,22,6; при этом vgl. {#aDa\ gmantA\ nahu^zo\ hava^M sU\reH SrotA^ rAjAno a\mfta^sya mandrAH#} 1,122,11., где, однако, ṚV. PRĀT. 8,15 и Padap. {#gmanta^#} принимают, SĀY. {#AgacCata#} объясняет, невзирая на ударение. Место тёмное и, по-видимому, испорчено. med. {#aganmahi#} . — III. {#jaganti#} NAIGH. 2,14. {#jagamyAm, ˚yAt, ˚yAtam, ˚yus; ajagan, ajaganta, ajagantana#} . — IV. {#ga/cCati#} (только эта форма в классической литературе) DHĀTUP. 23,13. P. 7,3,77. VOP. 8,70. — perf. {#jagama, jagAma, jaganTa#} и {#jagamiTa, jagma, jagmaTus#} u. s. w. P. 6,4,98. VOP. 8,96. {#jaganva/Ms#} и {#jagmivaMs#} P. 7,2,68. VOP. 26,134. 3,153. {#jagmu/zI#}; fut. {#gamizyati, gantA#} P. 7,2,58; aor. {#agamat#} 3,1,55. 6,4,98, Sch. ved. {#ga/nta, game/ma#}, med. {#˚agaMsta#} и {#˚gata, ˚agaMsmahi#} и {#˚agasmahi#} P. 1,2,13; prec. med. {#˚gaMsIzwa#} и {#˚gasIzwa#} ebend., ved. {#(sam) gmizIya#} . — med., которое грамматики не упоминают у simpl., часто встречается в эпосе, но также и позднее, даже в прозаической речи, z. B. {#gacCamAna#} PAÑCAT. 265,6. — {#ga/ntum, ga/ntave#} ( P. 3,4,9, Sch.), {#ga/ntavE/, ga/maDyE; gatvA/ya#} ( P. 7,1,47, Sch.), {#gatvI/, gatvA/, ˚gamya#} и {#˚gatya#} P. 6,4,38; pass. {#(A) gAmi; gata#} P. 6,4,37. — 1) идти, двигаться; отправляться туда; уходить, удаляться; приходить; о живых существах и неодушевлённых предметах, о непосредственном и опосредованном движении: {#tena^ gacCa parasta\ram#} ṚV. 10,155,3. {#pa\raH#} AV. 3,8,4. {#Sf\to ga^cCatu su\kftA\M yatra^ lo\kaH#} 9,5,5. {#aDa\ gmanto\SanA^ pfcCate vAm#} ṚV. 10,22,6. {#aga^nma\ yatra^ prati\ranta\ Ayu^H#} 1,113,16. {#gantA^ nU\naM no 'va^sA#} 39,7. {#sA no^ duhIya\dyava^seva ga\tvI (gOH)#} 4,41,5. {#yatpa^rA\vato 'ja^gannU\taye^#} 1,130,9. 58,9. {#nU ci\ttAntsa\dyo aDva^no jagamyAt#} 104,2. ŚĀṄKH. ŚR. 3,4,9. ŚAT. BR. 1,8,3,20. 9,2,18. — {#na gacCannApi ca sTitaH#} M. 4,47. {#na gacCennApi saMviSet#} 55. 140. R. 4,8,26. {#gacCati puraH SarIraM DAvati paScAdasaMstutaM cetaH#} ŚĀK. 33. {#gacCatAM puro BavantO#} 29,1. {#tena (mArgeRa) gacCan#} M. 4,178. {#tena (paTA) gacCAmahe#} MBH. 1,4312. {#yenezwaM tena (mArgeRa) gamyatAm#} ad HIT. I,25. {#(KagAH) jagmurvihAyasA#} N. 9,14. {#gatvA gagaRenASu#} VID. 117. {#paTi gacCatA kenApi#} HIT. 4,6. {#gatvA prakfzwADvAnam#} (P. 2,3,12) N. 12,82. MBH. 3,11285. R. 2,34,31. {#anyAM gatiM gamizyAmi#} 1,58,7. DAŚ. 2,41. 43. {#yo (aDvA) 'Svena dinenEkena gamyate#} H. 1250. AK. 2,8,2,15. {#gamizye daSayojanam#} R. 5,1,41. {#na gaRasyAgrato gacCet#} HIT. I,25. {#na ca nOrgacCati sTale#} 84. {#stimitaM gantumAreBe tadA godAvarI nadI#} R. 3,52,12. {#ekAhnA — yojanaSataM gantumaSvEH#} [Page2-0667] N. 24,25. {#kiMcidgatvA#} (sc. {#aSvena#}) VID. 23. {#stokamantaraM gatvA#} (sc. {#raTena#}) ŚĀK. 8,9. {#tadArUQaSca sahasA gantuM pravavfte#} VID. 89. {#gamizye#} (отправляться туда) {#yatra vEdehI#} R. 5,56,29. {#Svo mayA saha gantAsi#} DAŚ. 2,35. {#SIGraM gacCAmahE vayam#} давайте скорее отправимся R. 1,62,22. {#gatvA SIGramAcakzva#} иди и доложи DAŚ. 1,41. 42. {#jagAmEkAM vane SUnye BAryAmutsfjya#} N. 10,29. {#gacCEnAmAnayeha#} 13,24. 22,1. {#jagmuryaTAgatam#} они ушли так же, как пришли R. 1,60,33. {#janitAramapi tyaktvA niHsvaM gacCanti dUrataH#} PAÑCAT. I,9. HIT. I,95. {#gatavatI vAM sahaDarmacAriRI#} ŚĀK. 57,23. {#gantumicCati#} 22,14. {#purottamAt — gacCAmo yatra gantA yuDizWiraH#} MBH. 1,5746. {#vayamadyEva gacCAmo rAmaM drazwum#} BHAṬṬ. 7,29. {#gamyatAm#} пусть отправляются в путь PAÑCAT. 45,1. 100,10. 232,10. {#tadito gamyatAM tvayA#} VID. 165. {#tadA tu nfpatirgantA#} придёт MBH. 3,15312. — 2) протекать, проходить (о времени): {#kAle gacCati#} по прошествии времени VID. 61. {#kAvyaSAstravinodena kAlo gacCati DImatAm#} HIT. Pr. 48. {#dinezu gacCatsu#} 20,11. RAGH. 3,8. MEGH. 81. {#sA tasya Sokena jagAma rAtriH#} R. 2,75,45. — 3) идти к, в, до; достигать, доходить до; проникать во что-л.; доставаться, становиться уделом; а) с acc. P. 2,3,12. {#ya\maM ha^ ya\jYo ga^cCati#} ṚV. 10,14,13. {#sava^na\mindro^ gacCati#} 1,16,8. 5,87,9. {#gf\ham#} 10,40,3. {#asu^nItim#} 16,2. {#de\vAn#} 1,163,13. {#gi\rim#} 10,155,1. 16,3. {#gacCA\mumara^Ra\M jana^m#} AV. 5,22,12. {#diva^m#} 2,34,5. {#anta^m#} 10,7,42. {#(kfmiH) da\tAM yo maDya\M gacCa^ti#} 5,23,3. {#ru\taM ga^cCasi nizkfte#} 5,9. {#tatra^ me gacCatA\dDava^m#} 2,30,3. {#ura^H#} ṚV. 10,155,4. {#tadyaTA mahApaTa Atata uBO grAmO gacCati#} CHĀND. UP. 8,6,2. {#yaTeyaM na prAktvattaH purA vidyA brAhmaRAngacCati#} 5,3,7. {#aBayaM tvA gacCatAt#} BṚH. ĀR. UP. 4,2,4. — {#vanaM gacCet#} M. 6,3. {#mA gaNgAM mA kurUngamaH#} 8,92. {#vanena vanaM gatvA#} R. 1,1,30. {#na ca svargaM sa gacCati#} M. 3,18. 4,235. {#uttamaM sTAnam#} 2,249. {#brahmaRaH sadma SASvatam#} 244. {#yajYaM gacCenna cAvftaH#} 4,57. {#damayantyAH svayaMvaram . gatvA#} N. 6,3. {#haMsAH samutpatya vidarBAnagaman#} 1,21. {#gamizyAmi#} (sc. {#raTena) — ekAhnA — vidarBanagarIm#} 19,10. {#samIpaM puzkarasya ca . gatvA#} 7,4. 14,20. MBH. 3,16645. HIT. 27,1. {#pratIpaM gam#} идти навстречу кому-л., противостоять кому-л. (gen.) ŚĀK. 93. {#gamyatAmeza dakziRasyottaro giriH#} R. 4,63,22. HIT. 80,8. {#uttamAnuttamAngacCanhInAnhInAMSca varjayan#} M. 4,245. {#gacCaDvam — rAjAnam#} MBH. 1,1789. 6375. R. 1,54,5. {#gacCaDvamenaM SaraRam#} MBH. 3,13006. {#ete gacCanti bahavaH panTAno dakziRApaTam#} 2317. 2319. P. 4,3,85. {#jAnuByAmavanIM gam#} бросаться на колени MBH. 13,935. PAÑCAT. 236,9. {#DaraRIM mUrDnA#} кланяться, касаясь головой земли R. 3,11,6. {#tvAmapyetAdfSo BAvaH kziprameva gamizyati — dAtAramiva dakziRA#} DAŚ. 2,54. {#CadmanA caritaM yacca vrataM rakzAMsi gacCati#} M. 4,199. {#eno gacCati kartAram#} 8,19. {#tatte sarvaM Suno gacCet#} 90.

source: 3. {#Buj#}¦ 1) Sp. 302, Z. 9. fgg. vgl. oben u. 1. {#Buj#} . — {#anu#} 2) {#anuBoktuM mahotsavam#} so v. a. Theil nehmen an R. 7,91,10. — {#samA#} geniessen: {#samABokzyanti pfTivIm#} so v. a. werden herrschen über BHĀG. P. 12,1,7. — {#samupa#} R. 7,26,21. — {#sam#} 1) fleischlich geniessen R. 7,17,6.
ru: 3. {#Buj#}¦ 1) Sp. 302, Z. 9. fgg. vgl. выше u. 1. {#Buj#} . — {#anu#} 2) {#anuBoktuM mahotsavam#} так v. a. принимать участие в R. 7,91,10. — {#samA#} вкушать: {#samABokzyanti pfTivIm#} так v. a. будут властвовать над BHĀG. P. 12,1,7. — {#samupa#} R. 7,26,21. — {#sam#} 1) вкушать плотски R. 7,17,6.

source: — {#vi#} . partic. in {#BuktaviBukta#} gaṇa {#SAkapArTivAdi#} aus SIDDH. K. zu P. 2,1,69.
ru: — {#vi#} . partic. в {#BuktaviBukta#} gaṇa {#SAkapArTivAdi#} из SIDDH. K. к P. 2,1,69.
